tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "versent/taps"
brew "openssl@1.1"
brew "readline"
brew "awscli"
brew "composer"
brew "go"
brew "mkcert"
brew "nss"
brew "php@7.4"
brew "saml2aws"
brew "tig"
brew "yarn"
cask "dbeaver-community"
cask "iterm2"
cask "sequel-ace"
cask "visual-studio-code"
cask "gitup"
